import React from 'react'
import { Link } from 'gatsby'

import Layout from '../components/layout'
import SEO from '../components/seo'

const AboutPage = () => (
  <Layout>
    <SEO title="教會簡介" />
    <h1>教會簡介</h1>
    <p>
      我們的教會，於2012年7月7日正式成立。我們是一個溫馨的教會，有仁愛、喜樂、和平充滿在我們的當中。
      我們的成員，來自中國、台灣和其他各地。我們彼此關懷，互相扶持，在愛的肢体裡成長，共同追求豐盛的生命。
      我們竭誠地歡迎您，加入我們这屬灵的家庭，共享主的恩典。
    </p>
    <p>
      我們的牧者，陳極星牧師與青素萍師母，於2008年7月，從愛修園國際领袖學院畢業後，領受了聖灵的更新，被
      神感動來建造这個教會。
    </p>
    <p>
      我們感謝北加州南湾愛修教會，給我們屬灵的幫助，並感謝愛修園國際领袖學院，提供我們很多的支援，幫助我們裝備聖徒。
      使我們在聖經的真理與聖灵的充滿上，均衡追求，在恩賜的運用，與灵命的更新上一齊並重。
    </p>
    <p>
      教會異象
      <br />
      藉聖父，聖子，聖靈的引導，本爾灣愛修基督教會，以傳揚耶穌基督的真理，引領罪人得救，並以心靈和誠實敬拜獨一真神。
      <br />
      藉著聖經之教訓，及聖靈的恩膏，來彰顯神的能力及作為，有神蹟奇事，有聖靈恩賜及醫治釋放，並勉勵信徒彼此相愛，互相扶持，培養靈命長進。
      <br />
      同時成全聖徒，發揮各人恩賜，各盡其職，在聖靈引導下在各地開拓，建立教會，並延續發展福音事工，來完成主所託付的大使命。
      <br />
      本教會門戶開放，不分宗派，以基督之心為心，天父之事為念，高舉基督的旌旗，向萬國萬民傳揚福音，領人歸入永生
      神榮耀的國度。
    </p>
  </Layout>
)

export default AboutPage
